Repository: fontenele/php2po
Catalog: projects/php2po/*.po
Languages: es_es

source: " msgstr "" "Project-Id-Version: php2po POT-Creation-Date: 2013-09-22 03:10:38 PO-Revision-Date: 2013-09-22 03:10:38 MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit X-Generator: https://github.com/fontenele/php2po X-Basepath: /Applications/XAMPP/htdocs/php2po X-SourceCharset: UTF-8
es_es: Principal

source: Novo Projeto
es_es: Nuevo Proyecto

source: Importar Projeto
es_es: Importar Proyecto

source: Tradução -
es_es: Traducción -

source: Escolha uma opção
es_es: Elija una opción

source: Novo
es_es: Nuevo

source: Abrir arquivo
es_es: Abrir archivo

source: Selecione
es_es: Seleccionar

source: Nome
es_es: Nombre

source: Descrição
es_es: Descripción

source: Caminho
es_es: Camino

source: Caminho absoluto do projeto
es_es: Ruta absoluta del proyecto

source: Saída
es_es: salida

source: Caminho absoluto de saída
es_es: Salida Ruta absoluta

source: Criar
es_es: Crear

source: Português (Brasil)
es_es: Portugués (Brasil)

source: Espanhol (Espanha)
es_es: Español (España)

source: Inglês (Estados Unidos)
es_es: Inglés (Estados Unidos)

source: Tradução automática
es_es: Traducción automática

source: Tradução
es_es: Traducción

source: Opções
es_es: Opciones

source: Traduzir Item
es_es: Traducir artículo

source: Salvar
es_es: Guardar

source: Google Tradutor - Traduzir tudo
es_es: Google Translator - Traducir todo

source: Idioma Origem
es_es: Idioma Origen

source: Fechar
es_es: Cerrar

source: Traduzir
es_es: Traducir

source: Google Tradutor - Traduzir item
es_es: Google Translator - Traducir artículo

source: Novo Idioma
es_es: Nuevo Idioma

source: Buscar Termos
es_es: Términos de búsqueda

source: Exportar Tudo
es_es: Exportar todo

source: Diretório
es_es: Directorio

source: Padrões
es_es: Normas

source: Ignorar
es_es: Pasar por alto
